let carouselList = [
    {
        id: 0,
        title: 'Наша большая семья',
        description: 'Количество семейств насчитывает больше десятка'
    },
    {
        id: 1,
        title: 'Алтайские пейзажи',
        description: 'Горная местность позволяет получать наивкуснейший и разнообразный мёд'
    },
    {
        id: 2,
        title: 'Сотовый мёд',
        description: 'Мы следим за своей продукцией'
    },
    {
        id: 3,
        title: 'Наша пасека',
        description: 'Даже медведи непрочь посетить нашу пасеку, но увы для них мёд не собираем'
    }
]