const honeyList = [
    {
        id: 0, //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '3',
        order: 1,
        unit: 'литр',
        price: 1980,
        salePrice: 1630,
        min: 1,
        max: 14, //остаток
        buy: false, //флаг для заказа
        sale: false //участвует в распродаже
    },
    {
        id: 1, //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '2',
        order: 1,
        unit: 'литр',
        price: 1300,
        salePrice: 1150,
        min: 1,
        max: 20, //остаток
        buy: false, //флаг для заказа
        sale: false //участвует в распродаже
    },
    {
        id: 2, //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '1',
        order: 1,
        unit: 'литр',
        price: 600,
        salePrice: 550,
        min: 1,
        max: 57, //остаток
        buy: false, //флаг для заказа
        sale: true //участвует в распродаже
    },
    {
        id: 3, //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '0,5',
        order: 1,
        unit: 'литр',
        price: 450,
        salePrice: 400,
        min: 1,
        max: 50, //остаток
        buy: false, //флаг для заказа
        sale: false //участвует в распродаже
    },
    {
        id: 4, //гречичный
        name: 'гречичный',
        description: 'Много описания мёда, какой он хороший и прочее, но вообще я не очень его ем, так изредка',
        count: '0,3',
        order: 1,
        unit: 'литр',
        price: 320,
        salePrice: 250,
        min: 1,
        max: 31, //остаток
        buy: false, //флаг для заказа
        sale: false //участвует в распродаже
    }
];


